const data = [
    {
        "name": "Рокетбанк Космос",
        "type": "debit",
        "price": 0,
        "freeprice": true,
        "cashback": true,
        "cashback_value": "1",
        "c2c": 0,
        "withdrawal": 1,
        "balance": "6.5",
        "description": ""
    },
    {
        "name": "Рокетбанк Все включено",
        "type": "debit",
        "price": 0,
        "freeprice": true,
        "cashback": true,
        "cashback_value": "1",
        "c2c": 0,
        "withdrawal": 0,
        "balance": "6.5",
        "description": ""
    },
    {
        "name": "Ак Барс Evolution",
        "type": "debit",
        "price": 0,
        "freeprice": true,
        "cashback": true,
        "cashback_value": "1",
        "c2c": 1,
        "withdrawal": 1,
        "balance": "3",
        "description": "7% годовых на остаток от 30 000 до 100 000 рублей \r\n и 3% — при остатке ниже 30 000 или выше 100 000 рублей. \r\n 1% - совершение покупок на сумму менее или равную 20 000 рублей в месяц;\r\n 1,25% - совершение покупок на сумму более 20 000 рублей в месяц; \r\n до 7 % - совершение покупок через кэшбэк-сервис от ПАО «АК БАРС» Банк. \R\n\ 0% при снятии наличных в банкоматах любых банков на территории РФ на общую сумму до 50 000 рублей в месяц."
    },
    {
        "name": "Карта Плюсов Кредит ЕвропаБанк",
        "type": "debit",
        "price": 0,
        "freeprice": true,
        "cashback": true,
        "cashback_value": "1",
        "c2c": 1,
        "withdrawal": 1,
        "balance": "6.18",
        "description": "Бесплатный только 1 год. \r\n\ Проценты начисляются на ежедневный остаток от 10000 рублей (если в какой-то день на карте меньше 10000 рублей, то проценты не начисляются только за этот день, а не за весь период). \r\n Бесплатное снятие до 5000 в любых банкоматах."
    },
    {
        "name": "Русский ипотечный банк",
        "type": "debit",
        "price": 0,
        "freeprice": true,
        "cashback": true,
        "cashback_value": "1.5",
        "c2c": 1,
        "withdrawal": 0,
        "balance": "8.2",
        "description": "Обслуживание 79 руб/месяц (или 1 доллар/1 евро для валютных карт) при отсутствии вклада, открытого онлайн, либо при остатке на карте меньше , чем 10000 рублей (150 долларов или 150 евро для валютных карт) хотя бы в один день месяца. \r\n Проценты начисляются на сумму остатка от 10 000,01 и при наличии хотя бы одной покупки или пополнения карты в расчётном периоде (у «РИБа» расчётный период – это календарный месяц)."
    },
    {
        "name": "Космос ХоумКредит",
        "type": "debit",
        "price": 0,
        "freeprice": true,
        "cashback": true,
        "cashback_value": 1,
        "c2c": 0,
        "withdrawal": 1,
        "balance": "7",
        "description": "Со второго года обслуживание карты также может быть бесплатным, для этого нужно либо поддерживать ежедневный остаток по карте не ниже 10 000 руб., либо совершить покупок минимум на 5000 руб. за отчётный месяц. Если эти условия не выполнять со второго года, то будет взиматься плата за обслуживание в размере 99 руб./мес. По карточке «Космос» действует программа лояльности «Польза», согласно которой за покупки в категориях «Кафе и рестораны», «АЗС», «Путешествия» начисляется 3% кэшбэка баллами (максимум 3000 в месяц)."
    }
];
export default data;